Repository: emmilinux/emmi-control-center
Catalog: po/*.po
Languages: es, pt

source: Control Center
es: Centro de Control
pt: Centro de Controle

source: Command
es: Comando
pt: Comando

source: Appearance
es: Apariencia
pt: Aparência

source: Network & Internet
es: Redes e Internet
pt: Redes e Internet

source: Programs
es: Programas
pt: Programas

source: User accounts and access control
es: Cuentas de usuario y control de acceso
pt: Contas de usuário e controle de acesso

source: User Accounts
es: Cuentas de usuario
pt: Contas de usuário

source: System and security
es: Sistema y seguridad
pt: Sistema e segurança

source: Hardware and sound
es: Hardware y sonido
pt: Hardware e som

source: About
es: Acerca de
pt: Sobre

source: Back to menu
es: Volver al menú
pt: Voltar ao menu

source: Options
es: Opciones
pt: Opções

source: Mode
es: Modo
pt: Modo

source: Advanced mode
es: Modo avanzado
pt: O modo avançado

source: Normal mode
es: Modo normal
pt: Modo normal

source: Suggestions
es: Sugerencias
pt: Sugestões

source: Show suggestions
es: Mostrar sugerencias
pt: Mostrar sugestões

source: Visual effects
es: Efectos visuales
pt: Efeitos visuais

source: Use visual effects (slower)
es: Usar efectos visuales (más lento)
pt: Use efeitos visuais (mais lento)

source: If you want better performance (faster), disable visual effects.
es: Si quiere un mejor rendimiento (más rápido), desactive los efectos visuales.
pt: Se você quiser um melhor desempenho (mais rápido), desabilite os efeitos visuais.

source: Apply
es: Aplicar
pt: Aplicar

source: Change the background and theme
es: Cambiar el fondo y el tema
pt: Trocar o plano de fundo e o tema

source: Configure visual effects
es: Configurar efectos visuales
pt: Configurar efeitos visuais

source: Adjust the screen resolution
es: Ajustar la resolución de pantalla
pt: Ajustar a resolução da tela

source: Network connections
es: Conexiones de red
pt: Conexões de rede

source: Network tools
es: Herramientas de red
pt: Ferramentas de rede

source: Network sites
es: Sitios de red
pt: Rede de sites

source: Add or remove user accounts
es: Agregar o eliminar usuarios
pt: Adicionar ou remover usuários

source: Set up Parental Control
es: Configurar el Control Parental
pt: Configurar Filtros de Conteúdo

source: Install drivers
es: Instalar controladores
pt: Instalar drivers

source: View devices and printers
es: Ver dispositivos e impresoras
pt: Ver dispositivos e impressoras

source: Status computer
es: Estado del equipo
pt: Estado do computador

source: Make a backup
es: Hacer una copia de seguridad
pt: Fazer uma cópia de segurança

source: Add/Remove programs
es: Agregar o quitar programas
pt: Adicionar ou remover programas

source: Set favorite applications
es: Establecer aplicaciones favoritas
pt: Estabelecer aplicativos favoritos

source: Remove unused files
es: Eliminar archivos sin uso
pt: Remover arquivos sem uso

source: Find and fix problems
es: Buscar y solucionar problemas
pt: Buscar e solucionar problemas

source: Edit items
es: Editar items
pt: Editar itens

source: Suggested programs
es: Programas sugeridos
pt: Programas sugeridos

source: Add or remove items
es: Agregar o eliminar items
pt: Adicionar ou remover itens

source: Resore original
es: Restaurar original
pt: Restaurar original

source: Add item
es: Agregar item
pt: Adicionar item

source: Title: (eg Change Wallpaper)
es: Título: (ej Cambiar Wallpaper)
pt: Título: (ex: Trocar o papel de parede)

source: Command app:
es: Comando de aplicación:
pt: Comando do aplicativo:

source: Icon file:
es: Archivo de ícono:
pt: Ícone do arquivo:

source: Options icon
es: Opciones de ícono:
pt: Ícone opções

source: The command <b>%s</b> already exists
es: El comando <b>%s</b> ya existe
pt: O comando <b>%s</b> já existe

source: The title <b>%s</b> already exists
es: El título <b>%s</b> ya existe
pt: O título <b>%s</b> já existe

source: Edit item
es: Editar items
pt: Editar itens

source: Configuration tool for Tuquito
es: Herramienta de configuración para Tuquito
pt: Ferramenta de configuração para Tuquito

source: The command <b>%s</b> is not found or not is executable
es: El comando <b>%s</b> no se encuentra o no es ejecutable
pt: O comando <b>%s</b> não se encontra ou não é executável

source: <b>Information:</b>
es: <b>Información:</b>
pt: <b>Informação:</b>

source: App
es: Aplicación
pt: Aplicativo

source: <b>Package</b>: %s
es: <b>Paquete</b>: %s
pt: <b>Pacote</b>: %s

source: <b>Description</b>: %s
es: <b>Descripción</b>: %s
pt: <b>Descrição</b>: %s

source: <b>Version</b>: %s
es: <b>Versión</b>: %s
pt: <b>Versão</b>: %s

source: <b>Size</b>: %s
es: <b>Tamaño</b>: %s
pt: <b>Tamanho</b>: %s

source: Set up screensaver
es: Configurar salvapantallas
pt: Configurar screensaver

source: Set up firewall
es: Configurar cortafuegos
pt: Configurar firewall

source: Shared files and folders
es: Archivos y carpetas compartidas
pt: Arquivos e pastas compartilhadas

source: Set up startup screen
es: Configurar pantalla de inicio
pt: Configurar tela de início

source: Set date and time
es: Configurar fecha y hora
pt: Configurar data e hora

source: Set up languages
es: Establecer idiomas
pt: Estabelecer idiomas

source: Set up startup
es: Configurar el arranque
pt: Configurar o arranque

source: View system events
es: Ver eventos del sistema
pt: Ver eventos do sistema

source: Set passwords and encryption keys
es: Establecer contraseñas y claves de cifrado
pt: Estabelecer senhas e chaves de criptografia

source: System information
es: Información del sistema
pt: Informação do sistema

source: Configure disks
es: Configurar discos
pt: Configurar discos

source: Wireless network drivers
es: Controladores de red inalámbrica
pt: Drivers de rede sem fio

source: Configure keyboard
es: Configurar teclado
pt: Configurar teclado

source: Configure keyboard and mouse
es: Configurar teclado y ratón
pt: Configurar teclado e mouse

source: Configure mouse
es: Configurar ratón
pt: Configurar mouse

source: Sound Preferences
es: Preferencias de sonido
pt: Preferências de som

source: Configure bluetooth
es: Configurar bluetooth
pt: Configurar bluetooth

source: Configure Openbox
es: Configurar Openbox
pt: Configurar Openbox

source: Remote Desktop
es: Escritorio remoto

source: Edit software sources
es: Editar orígenes de software
pt: Edite as fontes de software

source: Add/Remove programs with Synaptic
es: Agregar o quitar programas con Synaptic
pt: Adicionar ou remover programas com o Synaptic

source: Power management
es: Gestor de energía
pt: Gerenciador de energia

source: Update Manager
es: Gestor de actualizaciones
pt: Gestor de Atualizações

source: Backup utility
es: Herramienta de copias de seguridad
pt: Ferramenta de backup

source: Configure joystick
es: Configurar joystick
pt: Configurar joystick

source: Configure IR devices
es: Configurar dispositivos infrarrojos
pt: Configurar dispositivos IR

source: Font manager
es: Gestor de fuentes
pt: Gerenciador de fontes

source: Change the background
es: Cambiar el fondo de pantalla
pt: Mude o papel de parede

source: Proxy settings
es: Configuración del proxy
pt: Configurações de proxy

source: Startup Applications
es: Aplicaciones al inicio
pt: Aplicativos de inicialização

source: About me
es: Acerca de mi
pt: Sobre mim

source: Displays
es: Monitores

source: Cinnamon Settings
es: Preferencias de Cinnamon

source: Network
es: Red

source: Universal Access
es: Acceso Universal

source: Power
es: Energía

source: Privacy
es: Privacidad

source: Power Statics
es: Estadísticas de energía

source: Details
es: Detalles

source: Brightness and Lock
es: Brillo y bloqueo

source: Keyboard
es: Teclado

source: Change printer settings
es: Impresoras

source: Sound
es: Sonido

source: Wacom Graphics Tablet
es: Tableta gráfica Wacom

source: Mouse and Touchpad
es: Ratón y touchpad

source: Keyboard Layout
es: Distribución del teclado

source: <b>Error:</b>
pt: <b>Erro:</b>
